[
    {
        "index": "",
        "data": [
            "\"Qual de vocês, se quiser construir uma torre, primeiro não se assenta e calcula o preço, para ver se tem dinheiro suficiente para completá-la? Pois, se lançar o alicerce e não for capaz de terminá-la, todos os que a virem rirão dele, dizendo: 'Este homem começou a construir e não foi capaz de terminar'.  Lucas 14:28-30"
        ],
        "title": "A edificação da torre"
    },
    {
        "index": "",
        "data": [
            "Então Jesus disse ao que o tinha convidado: \"Quando você der um banquete ou jantar, não convide seus amigos, irmãos ou parentes, nem seus vizinhos ricos; se o fizer, eles poderão também, por sua vez, convidá-lo, e assim você será recompensado. Mas, quando der um banquete, convide os pobres, os aleijados, os mancos e os cegos. Feliz será você, porque estes não têm como retribuir. A sua recompensa virá na ressurreição dos justos\".  Lucas 14:12-14"
        ],
        "title": "A escolha dos convidados"
    },
    {
        "index": "",
        "data": [
            "\"Quando alguém o convidar para um banquete de casamento, não ocupe o lugar de honra, pois pode ser que tenha sido convidado alguém de maior honra do que você. Se for assim, aquele que convidou os dois virá e dirá: 'Dê o lugar a este'. Então, humilhado, você precisará ocupar o lugar menos importante. Mas quando você for convidado, ocupe o lugar menos importante, de forma que, quando vier aquele que o convidou, diga: 'Amigo, passe para um lugar mais importante'. Então você será honrado na presença de todos os convidados. Pois todo o que se exalta será humilhado, e o que se humilha será exaltado\".  Lucas 14:8-11"
        ],
        "title": "A escolha dos lugares"
    },
    {
        "index": "",
        "data": [
            "Então contou esta parábola: \"Um homem tinha uma figueira plantada em sua vinha. Foi procurar fruto nela, e não achou nenhum. Por isso disse ao que cuidava da vinha: 'Já faz três anos que venho procurar fruto nesta figueira e não acho. Corte-a! Por que deixá-la inutilizar a terra?' \"Respondeu o homem: 'Senhor, deixe-a por mais um ano, e eu cavarei ao redor dela e a adubarei. Se der fruto no ano que vem, muito bem! Se não, corte-a' \".  Lucas 13:6-9"
        ],
        "title": "A figueira estéril"
    },
    {
        "index": "",
        "data": [
            "\"Aprendam a lição da figueira: quando seus ramos se renovam e suas folhas começam a brotar, vocês sabem que o verão está próximo. Assim também, quando virem todas estas coisas, saibam que ele está próximo, às portas.  Mateus 24:32-33",
            "\"Aprendam a lição da figueira: Quando seus ramos se renovam e suas folhas começam a brotar, vocês sabem que o verão está próximo. Assim também, quando virem estas coisas acontecendo, saibam que ele está próximo, às portas.  Marcos 13:28-29",
            "Ele lhes contou esta parábola: \"Observem a figueira e todas as árvores. Quando elas brotam, vocês mesmos percebem e sabem que o verão está próximo. Assim também, quando virem estas coisas acontecendo, saibam que o Reino de Deus está próximo.  Lucas 21:29-31"
        ],
        "title": "A figueira que secou"
    },
    {
        "index": "",
        "data": [
            "\"A que posso comparar esta geração? São como crianças que ficam sentadas nas praças e gritam umas às outras: \" 'Nós tocamos flauta, mas vocês não dançaram; cantamos um lamento, mas vocês não se entristeceram'. Pois veio João, que jejua e não bebe vinho, e dizem: 'Ele tem demônio'. Veio o Filho do homem comendo e bebendo, e dizem: 'Aí está um comilão e beberrão, amigo de publicanos e pecadores'. Mas a sabedoria é comprovada pelas obras que a acompanham\".  Mateus 11:16-19",
            "\"A que posso, pois, comparar os homens desta geração?\", prosseguiu Jesus. \"Com que se parecem? São como crianças que ficam sentadas na praça e gritam umas às outras: \" 'Nós tocamos flauta, mas vocês não dançaram; cantamos um lamento, mas vocês não choraram'. Pois veio João Batista, que jejua e não bebe vinho, e vocês dizem: 'Ele tem demônio'. Veio o Filho do homem, comendo e bebendo, e vocês dizem: 'Aí está um comilão e beberrão, amigo de publicanos e pecadores'. Mas a sabedoria é comprovada por todos os seus discípulos.\"  Lucas 7:31-35"
        ],
        "title": "A geração de hoje"
    },
    {
        "index": "",
        "data": [
            "\"Ou, qual é a mulher que, possuindo dez dracmas e, perdendo uma delas, não acende uma candeia, varre a casa e procura atentamente, até encontrá-la? E quando a encontra, reúne suas amigas e vizinhas e diz: 'Alegrem-se comigo, pois encontrei minha moeda perdida'. Eu digo que, da mesma forma, há alegria na presença dos anjos de Deus por um pecador que se arrepende\".  Lucas 15:8-10"
        ],
        "title": "A moeda perdida"
    },
    {
        "index": "",
        "data": [
            "\"O que acham vocês? Se alguém possui cem ovelhas, e uma delas se perde, não deixará as noventa e nove nos montes, indo procurar a que se perdeu? E, se conseguir encontrá-la, garanto que ele ficará mais contente com aquela ovelha do que com as noventa e nove que não se perderam. Da mesma forma, o Pai de vocês, que está nos céus, não quer que nenhum destes pequeninos se perca.  Mateus 18:12-14",
            "\"Qual de vocês que, possuindo cem ovelhas, e perdendo uma, não deixa as noventa e nove no campo e vai atrás da ovelha perdida, até encontrá-la? E quando a encontra, coloca-a alegremente nos ombros e vai para casa. Ao chegar, reúne seus amigos e vizinhos e diz: 'Alegrem-se comigo, pois encontrei minha ovelha perdida'. Eu digo que, da mesma forma, haverá mais alegria no céu por um pecador que se arrepende do que por noventa e nove justos que não precisam arrepender-se.  Lucas 15:4-7"
        ],
        "title": "A ovelha desgarrada"
    },
    {
        "index": "",
        "data": [
            "\"O Reino dos céus também é como um negociante que procura pérolas preciosas. Encontrando uma pérola de grande valor, foi, vendeu tudo o que tinha e a comprou.  Mateus 13:45-46"
        ],
        "title": "A pérola preciosa"
    },
    {
        "index": "",
        "data": [
            "\"Esforcem-se para entrar pela porta estreita, porque eu digo a vocês que muitos tentarão entrar e não conseguirão. Ele lhes disse: Quando o dono da casa se levantar e fechar a porta, vocês ficarão do lado de fora, batendo e pedindo: 'Senhor, abre-nos a porta'. \"Ele, porém, responderá: 'Não os conheço, nem sei de onde são vocês'. \"Então vocês dirão: 'Comemos e bebemos contigo, e ensinaste em nossas ruas'. \"Mas ele responderá: 'Não os conheço, nem sei de onde são vocês. Afastem-se de mim, todos vocês, que praticam o mal!' \"Ali haverá choro e ranger de dentes, quando vocês virem Abraão, Isaque e Jacó e todos os profetas no Reino de Deus, mas vocês excluídos. Pessoas virão do oriente e do ocidente, do norte e do sul, e ocuparão os seus lugares à mesa no Reino de Deus. De fato, há últimos que serão primeiros e primeiros que serão últimos\".  Lucas 13:24-30"
        ],
        "title": "A porta estreita"
    },
    {
        "index": "",
        "data": [
            "\"O Reino dos céus é ainda como uma rede que é lançada ao mar e apanha toda sorte de peixes. Quando está cheia, os pescadores a puxam para a praia. Então assentam-se e juntam os peixes bons em cestos, mas jogam fora os ruins. Assim acontecerá no fim desta era. Os anjos virão, separarão os perversos dos justos e lançarão aqueles na fornalha ardente, onde haverá choro e ranger de dentes\".  Mateus 13:47-50"
        ],
        "title": "A rede"
    },
    {
        "index": "",
        "data": [
            "Ele prosseguiu dizendo: \"O Reino de Deus é semelhante a um homem que lança a semente sobre a terra. Noite e dia, estando ele dormindo ou acordado, a semente germina e cresce, embora ele não saiba como. A terra por si própria produz o grão: primeiro o talo, depois a espiga e, então, o grão cheio na espiga. Logo que o grão fica maduro, o homem lhe passa a foice, porque chegou a colheita\".  Marcos 4:26-29"
        ],
        "title": "A semente que brota da terra"
    },
    {
        "index": "",
        "data": [
            "\"Eu sou a videira verdadeira, e meu Pai é o agricultor. Todo ramo que, estando em mim, não dá fruto, ele corta; e todo que dá fruto ele poda, para que dê mais fruto ainda. Vocês já estão limpos, pela palavra que tenho falado. Permaneçam em mim, e eu permanecerei em vocês. Nenhum ramo pode dar fruto por si mesmo se não permanecer na videira. Vocês também não podem dar fruto se não permanecerem em mim. \"Eu sou a videira; vocês são os ramos. Se alguém permanecer em mim e eu nele, esse dará muito fruto; pois sem mim vocês não podem fazer coisa alguma. Se alguém não permanecer em mim, será como o ramo que é jogado fora e seca. Tais ramos são apanhados, lançados ao fogo e queimados. Se vocês permanecerem em mim, e as minhas palavras permanecerem em vocês, pedirão o que quiserem, e será concedido. Meu Pai é glorificado pelo fato de vocês darem muito fruto; e assim serão meus discípulos.  João 15:1-8"
        ],
        "title": "A videira e os ramos"
    },
    {
        "index": "",
        "data": [
            "Então Jesus contou aos seus discípulos uma parábola, para mostrar-lhes que eles deviam orar sempre e nunca desanimar. Ele disse: \"Em certa cidade havia um juiz que não temia a Deus nem se importava com os homens. E havia naquela cidade uma viúva que se dirigia continuamente a ele, suplicando-lhe: 'Faze-me justiça contra o meu adversário'. \"Por algum tempo ele se recusou. Mas finalmente disse a si mesmo: 'Embora eu não tema a Deus e nem me importe com os homens, esta viúva está me aborrecendo; vou fazer-lhe justiça para que ela não venha mais me importunar' \". E o Senhor continuou: \"Ouçam o que diz o juiz injusto. Acaso Deus não fará justiça aos seus escolhidos, que clamam a ele dia e noite? Continuará fazendo-os esperar? Eu digo a vocês: Ele lhes fará justiça e depressa. Contudo, quando o Filho do homem vier, encontrará fé na terra?\"  Lucas 18:1-8"
        ],
        "title": "A viúva e o juiz iníquo"
    },
    {
        "index": "",
        "data": [
            "\"O Reino dos céus será, pois, semelhante a dez virgens que pegaram suas candeias e saíram para encontrar-se com o noivo. Cinco delas eram insensatas, e cinco eram prudentes. As insensatas pegaram suas candeias, mas não levaram óleo. As prudentes, porém, levaram óleo em vasilhas, junto com suas candeias. O noivo demorou a chegar, e todas ficaram com sono e adormeceram. \"À meia-noite, ouviu-se um grito: 'O noivo se aproxima! Saiam para encontrá-lo!' \"Então todas as virgens acordaram e prepararam suas candeias. As insensatas disseram às prudentes: 'Deem-nos um pouco do seu óleo, pois as nossas candeias estão se apagando'. \"Elas responderam: 'Não, pois pode ser que não haja o suficiente para nós e para vocês. Vão comprar óleo para vocês'. \"E saindo elas para comprar o óleo, chegou o noivo. As virgens que estavam preparadas entraram com ele para o banquete nupcial. E a porta foi fechada. \"Mais tarde vieram também as outras e disseram: 'Senhor! Senhor! Abra a porta para nós!' \"Mas ele respondeu: 'A verdade é que não as conheço!' \"Portanto, vigiem, porque vocês não sabem o dia nem a hora!  Mateus 25:1-13"
        ],
        "title": "As dez virgens"
    },
    {
        "index": "",
        "data": [
            "\"O Reino dos céus é como um rei que preparou um banquete de casamento para seu filho. Enviou seus servos aos que tinham sido convidados para o banquete, dizendo-lhes que viessem; mas eles não quiseram vir. \"De novo enviou outros servos e disse: 'Digam aos que foram convidados que preparei meu banquete: meus bois e meus novilhos gordos foram abatidos, e tudo está preparado. Venham para o banquete de casamento!' \"Mas eles não lhes deram atenção e saíram, um para o seu campo, outro para os seus negócios. Os restantes, agarrando os servos, maltrataram-nos e os mataram. O rei ficou irado e, enviando o seu exército, destruiu aqueles assassinos e queimou a cidade deles. \"Então disse a seus servos: 'O banquete de casamento está pronto, mas os meus convidados não eram dignos. Vão às esquinas e convidem para o banquete todos os que vocês encontrarem'. Então os servos saíram para as ruas e reuniram todas as pessoas que puderam encontrar, gente boa e gente má, e a sala do banquete de casamento ficou cheia de convidados. \"Mas, quando o rei entrou para ver os convidados, notou ali um homem que não estava usando veste nupcial. E lhe perguntou: 'Amigo, como você entrou aqui sem veste nupcial?' O homem emudeceu. \"Então o rei disse aos que serviam: 'Amarrem-lhe as mãos e os pés, e lancem-no para fora, nas trevas; ali haverá choro e ranger de dentes'. \"Pois muitos são chamados, mas poucos são escolhidos\".  Mateus 22:2-14",
            "Jesus respondeu: \"Certo homem estava preparando um grande banquete e convidou muitas pessoas. Na hora de começar, enviou seu servo para dizer aos que haviam sido convidados: 'Venham, pois tudo já está pronto'. \"Mas eles começaram, um por um, a apresentar desculpas. O primeiro disse: 'Acabei de comprar uma propriedade e preciso ir vê-la. Por favor, desculpe-me'. \"Outro disse: 'Acabei de comprar cinco juntas de bois e estou indo experimentá-las. Por favor, desculpe-me'. \"Ainda outro disse: 'Acabo de me casar, por isso não posso ir'. \"O servo voltou e relatou isso ao seu senhor. Então o dono da casa irou-se e ordenou ao seu servo: 'Vá rapidamente para as ruas e os becos da cidade e traga os pobres, os aleijados, os cegos e os mancos'. \"Disse o servo: 'O que o senhor ordenou foi feito, e ainda há lugar'. \"Então o senhor disse ao servo: 'Vá pelos caminhos e valados e obrigue-os a entrar, para que a minha casa fique cheia. Eu digo a vocês: Nenhum daqueles que foram convidados provará do meu banquete' \".  Lucas 14:16-24"
        ],
        "title": "Banquete para os pobres"
    },
    {
        "index": "",
        "data": [
            "\"E também será como um homem que, ao sair de viagem, chamou seus servos e confiou-lhes os seus bens. A um deu cinco talentos, a outro dois, e a outro um; a cada um de acordo com a sua capacidade. Em seguida partiu de viagem. O que havia recebido cinco talentos saiu imediatamente, aplicou-os, e ganhou mais cinco. Também o que tinha dois talentos ganhou mais dois. Mas o que tinha recebido um talento saiu, cavou um buraco no chão e escondeu o dinheiro do seu senhor. \"Depois de muito tempo o senhor daqueles servos voltou e acertou contas com eles. O que tinha recebido cinco talentos trouxe os outros cinco e disse: 'O senhor me confiou cinco talentos; veja, eu ganhei mais cinco'. \"O senhor respondeu: 'Muito bem, servo bom e fiel! Você foi fiel no pouco, eu o porei sobre o muito. Venha e participe da alegria do seu senhor!' \"Veio também o que tinha recebido dois talentos e disse: 'O senhor me confiou dois talentos; veja, eu ganhei mais dois'. \"O senhor respondeu: 'Muito bem, servo bom e fiel! Você foi fiel no pouco, eu o porei sobre o muito. Venha e participe da alegria do seu senhor!' \"Por fim, veio o que tinha recebido um talento e disse: 'Eu sabia que o senhor é um homem severo, que colhe onde não plantou e junta onde não semeou.  Mateus 25:14-24",
            "Ele disse: \"Um homem de nobre nascimento foi para uma terra distante para ser coroado rei e depois voltar. Então, chamou dez dos seus servos e lhes deu dez minas. Disse ele: 'Façam esse dinheiro render até a minha volta'. \"Mas os seus súditos o odiavam e por isso enviaram uma delegação para lhe dizer: 'Não queremos que este homem seja nosso rei'. \"Contudo, ele foi feito rei e voltou. Então mandou chamar os servos a quem dera o dinheiro, a fim de saber quanto tinham lucrado. \"O primeiro veio e disse: 'Senhor, a tua mina rendeu outras dez'. \" 'Muito bem, meu bom servo!', respondeu o seu senhor. 'Por ter sido confiável no pouco, governe sobre dez cidades.' \"O segundo veio e disse: 'Senhor, a tua mina rendeu cinco vezes mais'. \"O seu senhor respondeu: 'Também você, encarregue-se de cinco cidades'. \"Então veio outro servo e disse: 'Senhor, aqui está a tua mina; eu a conservei guardada num pedaço de pano. Tive medo, porque és um homem severo. Tiras o que não puseste e colhes o que não semeaste'. \"O seu senhor respondeu: 'Eu o julgarei pelas suas próprias palavras, servo mau! Você sabia que sou homem severo, que tiro o que não pus e colho o que não semeei.  Lucas 19:12-22"
        ],
        "title": "Cem moedas de prata"
    },
    {
        "index": "",
        "data": [
            "\"Qual de vocês que, tendo um servo que esteja arando ou cuidando das ovelhas, lhe dirá, quando ele chegar do campo: 'Venha agora e sente-se para comer'? Ao contrário, não dirá: 'Prepare o meu jantar, apronte-se e sirva-me enquanto como e bebo; depois disso você pode comer e beber'? Será que ele agradecerá ao servo por ter feito o que lhe foi ordenado? Assim também vocês, quando tiverem feito tudo o que for ordenado, devem dizer: 'Somos servos inúteis; apenas cumprimos o nosso dever' \".  Lucas 17:7-10"
        ],
        "title": "Criados inúteis"
    },
    {
        "index": "",
        "data": [
            "\"Entre em acordo depressa com seu adversário que pretende levá-lo ao tribunal. Faça isso enquanto ainda estiver com ele a caminho, pois, caso contrário, ele poderá entregá-lo ao juiz, e o juiz ao guarda, e você poderá ser jogado na prisão. Eu garanto que você não sairá de lá enquanto não pagar o último centavo.  Mateus 5:25-26",
            "Quando algum de vocês estiver indo com seu adversário para o magistrado, faça tudo para se reconciliar com ele no caminho; para que ele não o arraste ao juiz, o juiz o entregue ao oficial de justiça, e o oficial de justiça o jogue na prisão. Eu digo que você não sairá de lá enquanto não pagar o último centavo\".  Lucas 12:58-59"
        ],
        "title": "Diante do juiz"
    },
    {
        "index": "",
        "data": [
            "Jesus disse aos seus discípulos: \"O administrador de um homem rico foi acusado de estar desperdiçando os seus bens. Então ele o chamou e lhe perguntou: 'Que é isso que estou ouvindo a seu respeito? Preste contas da sua administração, porque você não pode continuar sendo o administrador'. \"O administrador disse a si mesmo: 'Meu senhor está me despedindo. Que farei? Para cavar não tenho força e tenho vergonha de mendigar... Já sei o que vou fazer para que, quando perder o meu emprego aqui, as pessoas me recebam em suas casas'. \"Então chamou cada um dos devedores do seu senhor. Perguntou ao primeiro: 'Quanto você deve ao meu senhor?' 'Cem potes de azeite', respondeu ele. \"O administrador lhe disse: 'Tome a sua conta, sente-se depressa e escreva cinquenta'. \"A seguir ele perguntou ao segundo: 'E você, quanto deve?' 'Cem tonéis de trigo', respondeu ele. \"Ele lhe disse: 'Tome a sua conta e escreva oitenta'. \"O senhor elogiou o administrador desonesto, porque agiu astutamente. Pois os filhos deste mundo são mais astutos no trato uns com os outros do que os filhos da luz.  Lucas 16:1-8"
        ],
        "title": "O administrador infiel"
    },
    {
        "index": "",
        "data": [
            "Então lhes disse: \"Suponham que um de vocês tenha um amigo e que recorra a ele à meia-noite e diga: 'Amigo, empreste-me três pães, porque um amigo meu chegou de viagem, e não tenho nada para lhe oferecer'. \"E o que estiver dentro responda: 'Não me incomode. A porta já está fechada, e eu e meus filhos já estamos deitados. Não posso me levantar e dar a você o que me pede'. Eu digo: Embora ele não se levante para dar-lhe o pão por ser seu amigo, por causa da importunação se levantará e lhe dará tudo o que precisar.  Lucas 11:5-8"
        ],
        "title": "O amigo que chega de viagem"
    },
    {
        "index": "",
        "data": [
            "Então lhes contou esta parábola: \"A terra de certo homem rico produziu muito. Ele pensou consigo mesmo: 'O que vou fazer? Não tenho onde armazenar minha colheita'. \"Então disse: 'Já sei o que vou fazer. Vou derrubar os meus celeiros e construir outros maiores, e ali guardarei toda a minha safra e todos os meus bens. E direi a mim mesmo: Você tem grande quantidade de bens, armazenados para muitos anos. Descanse, coma, beba e alegre-se'. \"Contudo, Deus lhe disse: 'Insensato! Esta mesma noite a sua vida será exigida. Então, quem ficará com o que você preparou?' \"Assim acontece com quem guarda para si riquezas, mas não é rico para com Deus\".  Lucas 12:16-21"
        ],
        "title": "O avarento insensato"
    },
    {
        "index": "",
        "data": [
            "\"Eu asseguro a vocês que aquele que não entra no aprisco das ovelhas pela porta, mas sobe por outro lugar, é ladrão e assaltante. Aquele que entra pela porta é o pastor das ovelhas. O porteiro abre-lhe a porta, e as ovelhas ouvem a sua voz. Ele chama as suas ovelhas pelo nome e as leva para fora. Depois de conduzir para fora todas as suas ovelhas, vai adiante delas, e estas o seguem, porque conhecem a sua voz. Mas nunca seguirão um estranho; na verdade, fugirão dele, porque não reconhecem a voz de estranhos\". Jesus usou essa comparação, mas eles não compreenderam o que lhes estava falando. Então Jesus afirmou de novo: \"Digo a verdade: Eu sou a porta das ovelhas. Todos os que vieram antes de mim eram ladrões e assaltantes, mas as ovelhas não os ouviram. Eu sou a porta; quem entra por mim será salvo. Entrará e sairá, e encontrará pastagem. O ladrão vem apenas para roubar, matar e destruir; eu vim para que tenham vida e a tenham plenamente. \"Eu sou o bom pastor. O bom pastor dá a sua vida pelas ovelhas. O assalariado não é o pastor a quem as ovelhas pertencem. Assim, quando vê que o lobo vem, abandona as ovelhas e foge. Então o lobo ataca o rebanho e o dispersa. Ele foge porque é assalariado e não se importa com as ovelhas. \"Eu sou o bom pastor; conheço as minhas ovelhas, e elas me conhecem,  João 10:1-14"
        ],
        "title": "O bom pastor"
    },
    {
        "index": "",
        "data": [
            "Em resposta, disse Jesus: \"Um homem descia de Jerusalém para Jericó, quando caiu nas mãos de assaltantes. Estes lhe tiraram as roupas, espancaram-no e se foram, deixando-o quase morto. Aconteceu estar descendo pela mesma estrada um sacerdote. Quando viu o homem, passou pelo outro lado. E assim também um levita; quando chegou ao lugar e o viu, passou pelo outro lado. Mas um samaritano, estando de viagem, chegou onde se encontrava o homem e, quando o viu, teve piedade dele. Aproximou-se, enfaixou-lhe as feridas, derramando nelas vinho e óleo. Depois colocou-o sobre o seu próprio animal, levou-o para uma hospedaria e cuidou dele. No dia seguinte, deu dois denários ao hospedeiro e lhe disse: 'Cuide dele. Quando eu voltar, pagarei todas as despesas que você tiver'. \"Qual destes três você acha que foi o próximo do homem que caiu nas mãos dos assaltantes?\" \"Aquele que teve misericórdia dele\", respondeu o perito na lei. Jesus lhe disse: \"Vá e faça o mesmo\".  Lucas 10:30-37"
        ],
        "title": "O bom samaritano"
    },
    {
        "index": "",
        "data": [
            "\"Quem é, pois, o servo fiel e sensato, a quem seu senhor encarrega dos demais servos de sua casa para lhes dar alimento no tempo devido? Feliz o servo que seu senhor encontrar fazendo assim quando voltar. Garanto que ele o encarregará de todos os seus bens. Mas suponham que esse servo seja mau e diga a si mesmo: 'Meu senhor está demorando', e então comece a bater em seus conservos e a comer e a beber com os beberrões. O senhor daquele servo virá num dia em que ele não o espera e numa hora que não sabe. Ele o punirá severamente e lhe dará lugar com os hipócritas, onde haverá choro e ranger de dentes.  Mateus 24:45-51",
            "O Senhor respondeu: \"Quem é, pois, o administrador fiel e sensato, a quem seu senhor encarrega dos seus servos, para lhes dar sua porção de alimento no tempo devido? Feliz o servo a quem o seu senhor encontrar fazendo assim quando voltar. Garanto que ele o encarregará de todos os seus bens. Mas suponham que esse servo diga a si mesmo: 'Meu senhor se demora a voltar', e então comece a bater nos servos e nas servas, a comer, a beber e a embriagar-se. O senhor daquele servo virá num dia em que ele não o espera e numa hora que não sabe e o punirá severamente e lhe dará um lugar com os infiéis. \"Aquele servo que conhece a vontade de seu senhor e não prepara o que ele deseja, nem o realiza, receberá muitos açoites. Mas aquele que não a conhece e pratica coisas merecedoras de castigo, receberá poucos açoites. A quem muito foi dado, muito será exigido; e a quem muito foi confiado, muito mais será pedido.  Lucas 12:42-48"
        ],
        "title": "O criado fiel e prudente"
    },
    {
        "index": "",
        "data": [
            "\"Quando um espírito imundo sai de um homem, passa por lugares áridos procurando descanso. Como não o encontra, diz: 'Voltarei para a casa de onde saí'. Chegando, encontra a casa desocupada, varrida e em ordem. Então vai e traz consigo outros sete espíritos piores do que ele, e, entrando, passam a viver ali. E o estado final daquele homem torna-se pior do que o primeiro. Assim acontecerá a esta geração perversa\".  Mateus 12:43-45",
            "\"Quando um espírito imundo sai de um homem, passa por lugares áridos procurando descanso e, não o encontrando, diz: 'Voltarei para a casa de onde saí'. Quando chega, encontra a casa varrida e em ordem. Então vai e traz outros sete espíritos piores do que ele, e entrando passam a viver ali. E o estado final daquele homem torna-se pior do que o primeiro\".  Lucas 11:24-26"
        ],
        "title": "O espírito impuro volta à casa"
    },
    {
        "index": "",
        "data": [
            "A alguns que confiavam em sua própria justiça e desprezavam os outros, Jesus contou esta parábola: \"Dois homens subiram ao templo para orar; um era fariseu e o outro, publicano. O fariseu, em pé, orava no íntimo: 'Deus, eu te agradeço porque não sou como os outros homens: ladrões, corruptos, adúlteros; nem mesmo como este publicano. Jejuo duas vezes por semana e dou o dízimo de tudo quanto ganho'. \"Mas o publicano ficou a distância. Ele nem ousava olhar para o céu, mas batendo no peito, dizia: 'Deus, tem misericórdia de mim, que sou pecador'. \"Eu digo que este homem, e não o outro, foi para casa justificado diante de Deus. Pois quem se exalta será humilhado, e quem se humilha será exaltado\".  Lucas 18:9-14"
        ],
        "title": "O fariseu e o publicano"
    },
    {
        "index": "",
        "data": [
            "E contou-lhes ainda outra parábola: \"O Reino dos céus é como o fermento que uma mulher tomou e misturou com uma grande quantidade de farinha, e toda a massa ficou fermentada\".  Mateus 13:33",
            "Mais uma vez ele perguntou: \"Com que compararei o Reino de Deus? É como o fermento que uma mulher misturou com uma grande quantidade de farinha, e toda a massa ficou fermentada\".  Lucas 13:20-21"
        ],
        "title": "O fermento"
    },
    {
        "index": "",
        "data": [
            "Jesus continuou: \"Um homem tinha dois filhos. O mais novo disse ao seu pai: 'Pai, quero a minha parte da herança'. Assim, ele repartiu sua propriedade entre eles. \"Não muito tempo depois, o filho mais novo reuniu tudo o que tinha e foi para uma região distante; e lá desperdiçou os seus bens vivendo irresponsavelmente. Depois de ter gasto tudo, houve uma grande fome em toda aquela região, e ele começou a passar necessidade. Por isso foi empregar-se com um dos cidadãos daquela região, que o mandou para o seu campo a fim de cuidar de porcos. Ele desejava encher o estômago com as vagens de alfarrobeira que os porcos comiam, mas ninguém lhe dava nada. \"Caindo em si, ele disse: 'Quantos empregados de meu pai têm comida de sobra, e eu aqui, morrendo de fome! Eu me porei a caminho e voltarei para meu pai e lhe direi: Pai, pequei contra o céu e contra ti. Não sou mais digno de ser chamado teu filho; trata-me como um dos teus empregados'. A seguir, levantou-se e foi para seu pai. \"Estando ainda longe, seu pai o viu e, cheio de compaixão, correu para seu filho, e o abraçou e beijou. \"O filho lhe disse: 'Pai, pequei contra o céu e contra ti. Não sou mais digno de ser chamado teu filho'.  Lucas 15:11-21"
        ],
        "title": "O filho pródigo"
    },
    {
        "index": "",
        "data": [
            "E contou-lhes outra parábola: \"O Reino dos céus é como um grão de mostarda que um homem plantou em seu campo. Embora seja a menor entre todas as sementes, quando cresce, torna-se uma das maiores plantas e atinge a altura de uma árvore, de modo que as aves do céu vêm fazer os seus ninhos em seus ramos\".  Mateus 13:31-32",
            "Novamente ele disse: \"Com que compararemos o Reino de Deus? Que parábola usaremos para descrevê-lo? É como um grão de mostarda, que é a menor semente que se planta na terra. No entanto, uma vez plantado, cresce e se torna uma das maiores plantas, com ramos tão grandes que as aves do céu podem abrigar-se à sua sombra\".  Marcos 4:30-32",
            "Então Jesus perguntou: \"Com que se parece o Reino de Deus? Com que o compararei? É como um grão de mostarda que um homem semeou em sua horta. Ele cresceu e se tornou uma árvore, e as aves do céu fizeram ninhos em seus ramos\".  Lucas 13:18-19"
        ],
        "title": "O grão de mostarda"
    },
    {
        "index": "",
        "data": [
            "Jesus lhes contou outra parábola, dizendo: \"O Reino dos céus é como um homem que semeou boa semente em seu campo. Mas enquanto todos dormiam, veio o seu inimigo e semeou o joio no meio do trigo e se foi. Quando o trigo brotou e formou espigas, o joio também apareceu. \"Os servos do dono do campo dirigiram-se a ele e disseram: 'O senhor não semeou boa semente em seu campo? Então, de onde veio o joio?' \" 'Um inimigo fez isso', respondeu ele. \"Os servos lhe perguntaram: 'O senhor quer que o tiremos?' \"Ele respondeu: 'Não, porque, ao tirar o joio, vocês poderiam arrancar com ele o trigo. Deixem que cresçam juntos até a colheita. Então direi aos encarregados da colheita: Juntem primeiro o joio e amarrem-no em feixes para ser queimado; depois juntem o trigo e guardem-no no meu celeiro' \".  Mateus 13:24-30"
        ],
        "title": "O joio entre o trigo"
    },
    {
        "index": "",
        "data": [
            "\"Quando o Filho do homem vier em sua glória, com todos os anjos, ele se assentará em seu trono na glória celestial. Todas as nações serão reunidas diante dele, e ele separará umas das outras como o pastor separa as ovelhas dos bodes. E colocará as ovelhas à sua direita e os bodes à sua esquerda. \"Então o Rei dirá aos que estiverem à sua direita: 'Venham, benditos de meu Pai! Recebam como herança o Reino que foi preparado para vocês desde a criação do mundo. Pois eu tive fome, e vocês me deram de comer; tive sede, e vocês me deram de beber; fui estrangeiro, e vocês me acolheram; necessitei de roupas, e vocês me vestiram; estive enfermo, e vocês cuidaram de mim; estive preso, e vocês me visitaram'. \"Então os justos lhe responderão: 'Senhor, quando te vimos com fome e te demos de comer, ou com sede e te demos de beber? Quando te vimos como estrangeiro e te acolhemos, ou necessitado de roupas e te vestimos? Quando te vimos enfermo ou preso e fomos te visitar?' \"O Rei responderá: 'Digo a verdade: O que vocês fizeram a algum dos meus menores irmãos, a mim o fizeram'. \"Então ele dirá aos que estiverem à sua esquerda: 'Malditos, apartem-se de mim para o fogo eterno, preparado para o Diabo e os seus anjos.  Mateus 25:31-41"
        ],
        "title": "O juízo final"
    },
    {
        "index": "",
        "data": [
            "Mas entendam isto: se o dono da casa soubesse a que hora da noite o ladrão viria, ele ficaria de guarda e não deixaria que a sua casa fosse arrombada. Assim, vocês também precisam estar preparados, porque o Filho do homem virá numa hora em que vocês menos esperam.  Mateus 24:43-44",
            "Entendam, porém, isto: se o dono da casa soubesse a que hora viria o ladrão, não permitiria que a sua casa fosse arrombada. Estejam também vocês preparados, porque o Filho do homem virá numa hora em que não o esperam\".  Lucas 12:39-40"
        ],
        "title": "O ladrão"
    },
    {
        "index": "",
        "data": [
            "É como um homem que sai de viagem. Ele deixa sua casa, encarrega de tarefas cada um dos seus servos e ordena ao porteiro que vigie. Portanto, vigiem, porque vocês não sabem quando o dono da casa voltará: se à tarde, à meia-noite, ao cantar do galo ou ao amanhecer. Se ele vier de repente, que não os encontre dormindo!  Marcos 13:34-36"
        ],
        "title": "O porteiro"
    },
    {
        "index": "",
        "data": [
            "\"Havia um homem rico que se vestia de púrpura e de linho fino e vivia no luxo todos os dias. Diante do seu portão fora deixado um mendigo chamado Lázaro, coberto de chagas; este ansiava comer o que caía da mesa do rico. Até os cães vinham lamber suas feridas. \"Chegou o dia em que o mendigo morreu, e os anjos o levaram para junto de Abraão. O rico também morreu e foi sepultado. No Hades, onde estava sendo atormentado, ele olhou para cima e viu Abraão de longe, com Lázaro ao seu lado. Então, chamou-o: 'Pai Abraão, tem misericórdia de mim e manda que Lázaro molhe a ponta do dedo na água e refresque a minha língua, porque estou sofrendo muito neste fogo'. \"Mas Abraão respondeu: 'Filho, lembre-se de que durante a sua vida você recebeu coisas boas, enquanto que Lázaro recebeu coisas más. Agora, porém, ele está sendo consolado aqui e você está em sofrimento. E além disso, entre vocês e nós há um grande abismo, de forma que os que desejam passar do nosso lado para o seu, ou do seu lado para o nosso, não conseguem'. \"Ele respondeu: 'Então eu te suplico, pai: manda Lázaro ir à casa de meu pai, pois tenho cinco irmãos. Deixa que ele os avise, a fim de que eles não venham também para este lugar de tormento'. \"Abraão respondeu: 'Eles têm Moisés e os Profetas; que os ouçam'.  Lucas 16:19-29"
        ],
        "title": "O rico avarento e Lázaro"
    },
    {
        "index": "",
        "data": [
            "Jesus falou muitas coisas por parábolas, dizendo: \"O semeador saiu a semear. Enquanto lançava a semente, parte dela caiu à beira do caminho, e as aves vieram e a comeram. Parte dela caiu em terreno pedregoso, onde não havia muita terra, e logo brotou, porque a terra não era profunda. Mas, quando saiu o sol, as plantas se queimaram e secaram, porque não tinham raiz. Outra parte caiu no meio dos espinhos, que cresceram e sufocaram as plantas. Outra ainda caiu em boa terra, deu boa colheita, a cem, sessenta e trinta por um. Aquele que tem ouvidos para ouvir, ouça!\"  Mateus 13:3-9",
            "\"Ouçam! O semeador saiu a semear. Enquanto lançava a semente, parte dela caiu à beira do caminho, e as aves vieram e a comeram. Parte dela caiu em terreno pedregoso, onde não havia muita terra; e logo brotou, porque a terra não era profunda. Mas, quando saiu o sol, as plantas se queimaram e secaram, porque não tinham raiz. Outra parte caiu entre espinhos, que cresceram e sufocaram as plantas, de forma que ela não deu fruto. Outra ainda caiu em boa terra, germinou, cresceu e deu boa colheita, a trinta, sessenta e até cem por um\". E acrescentou: \"Aquele que tem ouvidos para ouvir, ouça!\"  Marcos 4:3-9",
            "Reunindo-se uma grande multidão e vindo a Jesus gente de várias cidades, ele contou esta parábola: \"O semeador saiu a semear. Enquanto lançava a semente, parte dela caiu à beira do caminho; foi pisada, e as aves do céu a comeram. Parte dela caiu sobre pedras e, quando germinou, as plantas secaram, porque não havia umidade. Outra parte caiu entre espinhos, que cresceram com ela e sufocaram as plantas. Outra ainda caiu em boa terra. Cresceu e deu boa colheita, a cem por um\". Tendo dito isso, exclamou: \"Aquele que tem ouvidos para ouvir, ouça!\"  Lucas 8:4-8"
        ],
        "title": "O semeador"
    },
    {
        "index": "",
        "data": [
            "\"Por isso, o Reino dos céus é como um rei que desejava acertar contas com seus servos. Quando começou o acerto, foi trazido à sua presença um que lhe devia uma enorme quantidade de prata. Como não tinha condições de pagar, o senhor ordenou que ele, sua mulher, seus filhos e tudo o que ele possuía fossem vendidos para pagar a dívida. \"O servo prostrou-se diante dele e lhe implorou: 'Tem paciência comigo, e eu te pagarei tudo'. O senhor daquele servo teve compaixão dele, cancelou a dívida e o deixou ir. \"Mas, quando aquele servo saiu, encontrou um de seus conservos, que lhe devia cem denários. Agarrou-o e começou a sufocá-lo, dizendo: 'Pague-me o que me deve!' \"Então o seu conservo caiu de joelhos e implorou-lhe: 'Tenha paciência comigo, e eu pagarei a você'. \"Mas ele não quis. Antes, saiu e mandou lançá-lo na prisão, até que pagasse a dívida. Quando os outros servos, companheiros dele, viram o que havia acontecido, ficaram muito tristes e foram contar ao seu senhor tudo o que havia acontecido. \"Então o senhor chamou o servo e disse: 'Servo mau, cancelei toda a sua dívida porque você me implorou. Você não devia ter tido misericórdia do seu conservo como eu tive de você?'  Mateus 18:23-33"
        ],
        "title": "O servo cruel"
    },
    {
        "index": "",
        "data": [
            "\"Estejam prontos para servir e conservem acesas as suas candeias, como aqueles que esperam seu senhor voltar de um banquete de casamento; para que, quando ele chegar e bater, possam abrir-lhe a porta imediatamente. Felizes os servos cujo senhor os encontrar vigiando, quando voltar. Eu afirmo que ele se vestirá para servir, fará que se reclinem à mesa, e virá servi-los. Mesmo que ele chegue de noite ou de madrugada, felizes os servos que o senhor encontrar preparados. Entendam, porém, isto: se o dono da casa soubesse a que hora viria o ladrão, não permitiria que a sua casa fosse arrombada. Estejam também vocês preparados, porque o Filho do homem virá numa hora em que não o esperam\".  Lucas 12:35-40"
        ],
        "title": "O servo vigilante"
    },
    {
        "index": "",
        "data": [
            "\"O Reino dos céus é como um tesouro escondido num campo. Certo homem, tendo-o encontrado, escondeu-o de novo e, então, cheio de alegria, foi, vendeu tudo o que tinha e comprou aquele campo.  Mateus 13:44"
        ],
        "title": "O tesouro escondido"
    },
    {
        "index": "",
        "data": [
            "\"Dois homens deviam a certo credor. Um lhe devia quinhentos denários e o outro, cinquenta. Nenhum dos dois tinha com que lhe pagar, por isso perdoou a dívida a ambos. Qual deles o amará mais?\" Simão respondeu: \"Suponho que aquele a quem foi perdoada a dívida maior\". \"Você julgou bem\", disse Jesus.  Lucas 7:41-43"
        ],
        "title": "Os dois devedores"
    },
    {
        "index": "",
        "data": [
            "\"O que acham? Havia um homem que tinha dois filhos. Chegando ao primeiro, disse: 'Filho, vá trabalhar hoje na vinha'. \"E este respondeu: 'Não quero!' Mas depois mudou de ideia e foi. \"O pai chegou ao outro filho e disse a mesma coisa. Ele respondeu: 'Sim, senhor!' Mas não foi. \"Qual dos dois fez a vontade do pai?\" \"O primeiro\", responderam eles. Jesus lhes disse: \"Digo a verdade: Os publicanos e as prostitutas estão entrando antes de vocês no Reino de Deus. Porque João veio para mostrar o caminho da justiça, e vocês não creram nele, mas os publicanos e as prostitutas creram. E, mesmo depois de verem isso, vocês não se arrependeram nem creram nele.  Mateus 21:28-32"
        ],
        "title": "Os dois filhos"
    },
    {
        "index": "",
        "data": [
            "\"Ouçam outra parábola: Havia um proprietário de terras que plantou uma vinha. Colocou uma cerca ao redor dela, cavou um tanque para prensar as uvas e construiu uma torre. Depois arrendou a vinha a alguns lavradores e foi fazer uma viagem. Aproximando-se a época da colheita, enviou seus servos aos lavradores, para receber os frutos que lhe pertenciam. \"Os lavradores agarraram seus servos; a um espancaram, a outro mataram e apedrejaram o terceiro. Então enviou-lhes outros servos em maior número, e os lavradores os trataram da mesma forma. Por último, enviou-lhes seu filho, dizendo: 'A meu filho respeitarão'. \"Mas, quando os lavradores viram o filho, disseram uns aos outros: 'Este é o herdeiro. Venham, vamos matá-lo e tomar a sua herança'. Assim eles o agarraram, lançaram-no para fora da vinha e o mataram. \"Portanto, quando vier o dono da vinha, o que fará àqueles lavradores?\" Responderam eles: \"Matará de modo horrível esses perversos e arrendará a vinha a outros lavradores, que lhe deem a sua parte no tempo da colheita\". Jesus lhes disse: \"Vocês nunca leram isto nas Escrituras? \" 'A pedra que os construtores rejeitaram tornou-se a pedra angular; isso vem do Senhor, e é algo maravilhoso para nós'. \"Portanto, eu digo que o Reino de Deus será tirado de vocês e será dado a um povo que dê os frutos do Reino.  Mateus 21:33-43",
            "Então Jesus começou a lhes falar por parábolas: \"Certo homem plantou uma vinha, colocou uma cerca ao redor dela, cavou um tanque para prensar as uvas e construiu uma torre. Depois arrendou a vinha a alguns lavradores e foi fazer uma viagem. Na época da colheita, enviou um servo aos lavradores, para receber deles parte do fruto da vinha. Mas eles o agarraram, o espancaram e o mandaram embora de mãos vazias. Então enviou-lhes outro servo; e eles lhe bateram na cabeça e o humilharam. E enviou ainda outro, o qual mataram. Enviou muitos outros; em alguns bateram, a outros mataram. \"Faltava-lhe ainda um para enviar: seu filho amado. Por fim o enviou, dizendo: 'A meu filho respeitarão'. \"Mas os lavradores disseram uns aos outros: 'Este é o herdeiro. Venham, vamos matá-lo, e a herança será nossa'. Assim eles o agarraram, o mataram e o lançaram para fora da vinha. \"O que fará então o dono da vinha? Virá e matará aqueles lavradores e dará a vinha a outros. Vocês nunca leram esta passagem das Escrituras? \" 'A pedra que os construtores rejeitaram tornou-se a pedra angular; isso vem do Senhor e é algo maravilhoso para nós'\".  Marcos 12:1-11",
            "Então Jesus passou a contar ao povo esta parábola: \"Certo homem plantou uma vinha, arrendou-a a alguns lavradores e ausentou-se por longo tempo. Na época da colheita, ele enviou um servo aos lavradores, para que lhe entregassem parte do fruto da vinha. Mas os lavradores o espancaram e o mandaram embora de mãos vazias. Ele mandou outro servo, mas a esse também espancaram e o trataram de maneira humilhante, mandando-o embora de mãos vazias. Enviou ainda um terceiro, e eles o feriram e o expulsaram da vinha. \"Então o proprietário da vinha disse: 'Que farei? Mandarei meu filho amado; quem sabe o respeitarão'. \"Mas quando os lavradores o viram, combinaram uns com os outros dizendo: 'Este é o herdeiro. Vamos matá-lo, e a herança será nossa'. Assim, lançaram-no fora da vinha e o mataram. \"O que lhes fará então o dono da vinha? Virá, matará aqueles lavradores e dará a vinha a outros\". Quando o povo ouviu isso, disse: \"Que isso nunca aconteça!\" Jesus olhou fixamente para eles e perguntou: \"Então, qual é o significado do que está escrito? 'A pedra que os construtores rejeitaram tornou-se a pedra angular.' Todo o que cair sobre esta pedra será despedaçado, e aquele sobre quem ela cair será reduzido a pó\".  Lucas 20:9-18"
        ],
        "title": "Os maus vinhateiros"
    },
    {
        "index": "",
        "data": [
            "\"Pois o Reino dos céus é como um proprietário que saiu de manhã cedo para contratar trabalhadores para a sua vinha. Ele combinou pagar-lhes um denário pelo dia e mandou-os para a sua vinha. \"Por volta das nove horas da manhã, ele saiu e viu outros que estavam desocupados na praça, e lhes disse: 'Vão também trabalhar na vinha, e eu pagarei a vocês o que for justo'. E eles foram. Saindo por volta das cinco horas da tarde, encontrou ainda outros que estavam desocupados e lhes perguntou: 'Por que vocês estiveram aqui desocupados o dia todo?' \"Saindo outra vez, por volta do meio-dia e das três horas da tarde, fez a mesma coisa. 'Porque ninguém nos contratou', responderam eles. \"Ele lhes disse: 'Vão vocês também trabalhar na vinha'. \"Ao cair da tarde, o dono da vinha disse a seu administrador: 'Chame os trabalhadores e pague-lhes o salário, começando com os últimos contratados e terminando nos primeiros'. \"Vieram os trabalhadores contratados por volta das cinco horas da tarde, e cada um recebeu um denário. Quando vieram os que tinham sido contratados primeiro, esperavam receber mais. Mas cada um deles também recebeu um denário. Quando o receberam, começaram a se queixar do proprietário da vinha, dizendo-lhe: 'Estes homens contratados por último trabalharam apenas uma hora, e o senhor os igualou a nós, que suportamos o peso do trabalho e o calor do dia'. \"Mas ele respondeu a um deles: 'Amigo, não estou sendo injusto com você. Você não concordou em trabalhar por um denário? Receba o que é seu e vá. Eu quero dar ao que foi contratado por último o mesmo que dei a você.  Mateus 20:1-14"
        ],
        "title": "Os operários da vinha"
    },
    {
        "index": "",
        "data": [
            "\"Ou, qual é o rei que, pretendendo sair à guerra contra outro rei, primeiro não se assenta e pensa se com dez mil homens é capaz de enfrentar aquele que vem contra ele com vinte mil? Se não for capaz, enviará uma delegação, enquanto o outro ainda está longe, e pedirá um acordo de paz. Da mesma forma, qualquer de vocês que não renunciar a tudo o que possui não pode ser meu discípulo.  Lucas 14:31-33"
        ],
        "title": "Rei que vai guerrear"
    }
]